{
    "accueil" : "Home",
    "apropos" : "About Us",
    "service" : "Service",
    "devia" : "Devia",
    "politique":"Privacy Policy",
    "devenirinvestiseur":"Become an Investor",
    "devia-tech":"Devia Technology",
    "devia-tech-text":"Devia Technology is a company with a view that begins with the acquisition of practical skills for all students until the acceleration of start-ups and investment in them.",
    "regarder-video":"Watch the video",
    "nos-partenaire":"What they say about us!",
    "francais":"French",
    "anglais":"English",
    "tous-service":"All the services you need",
    "satisfaire":"Your satisfaction is our priority",
    "devia-start-up":"Devia Startup",
    "devia-start-up-text1":"Devia Start up is the subsidiary of Devia which aims to create new start-ups with high potential.",
    "devia-orientation":"Devia Orientation",
    "devia-orientation-text1":"Through this subsidiary we help the youngest to find their passion.",
    "devia-tech-text2":"Devia Technology is the subsidiary responsible for the design, production and marketing of electronic devices for multidisciplinary use, particularly in the domestic or even industrial context. From design to marketing, the product goes through several phases and undergoes several control tests guaranteeing unparalleled reliability.",
    "devia-training":"Devia Training",
    "devia-training-text2":"Through this subsidiary, we provide skills to students to more or less guarantee them a quick professional integration.",
    "devia-tech-text1":"Devia Technology is the subsidiary responsible for the design, production and marketing of electronic devices.",
    "devia-training-text1":"Through this subsidiary, we provide skills to students to more or less guarantee them a quick professional integration.",
    "devia-start-up-text2":"Devia Start up is the subsidiary of Devia which aims to create new start-ups with high potential. It assists young project leaders and provides significant support since the creation of the Start-up until the establishment of a stable business model The Start-ups thus created benefit from managerial support throughout the development period, funding and a workspace specifically dedicated to Start-ups. ups to Devia Start-up.",
    "devia-orientation-text2":"Through this subsidiary we help the youngest to find their passion and to choose the field in which they express the best of their potential. We support young people throughout their academic career. It starts from their choice of trades until obtaining a stable job. In fact, young learners are put in adequate conditions for each trade to better experience the constraints that refer to it.",
    "page":"Main Pages",
    "notre":"Our team",
    "equipe_ambitieuse":"An ambitious, creative and dynamic team",
    "produit":"Our Products",
    "contact":"Contact",
    "send-message":"SEND MESSAGE",
    "contact-text":"Lets get in touch and talk about your next project.",
    "droit":"Rights Reserved. Designated"
}