{
    "accueil":"Accueil",
    "apropos":"A Propos",
    "service":"Services",
    "devia":"Devia",
    "politique":"Politique de confidentialité",
    "devenirinvestiseur":"Devenir Investisseur",
    "devia-tech":"Devia Technology",
    "devia-tech-text":"Devia Technology est une entreprise qui est dans une optique qui débute par acquisitions des compétences pratiques à tous les étudiants jusqu’à l’accélération de start-up et l’investissement dans ces dernières.",
    "regarder-video":"Regarder la Video",
    "nos-partenaire":"Ce qu'ils disent de nous !",
    "francais":"Francais",
    "anglais":"Anglais",
    "tous-service":"Tous les services dont vous avez besoin",
    "satisfaire":"Vous satisfaire est notre priorité",
    "devia-start-up":"Devia Start-up",
    "devia-start-up-text1":"Devia Start up est la filiale de Devia qui vise à la création de nouvelles Start-up à fort potentiel.",
    "devia-orientation":"Devia Orientation",
    "devia-orientation-text1":"Au travers de cette filiale nous aidons les plus jeunes à trouver leur passion .",
    "devia-tech-text2":"Devia Technology est la filiale responsable de la conception , la réalisation et la commercialisation des dispositifs électroniques à usage pluridisciplinaire notamment dans le cadre domestique ou même industriel    De la conception à la commercialisation, le produit passe par plusieurs phases et subit plusieurs tests de contrôle garantissant une fiabilité sans pareil.",
    "devia-training":"Devia Training",
    "devia-training-text2":"A travers cette filiale, nous dispensons des compétences aux étudiants pour leur garantir plus ou moins une insertion professionnelle.",
    "devia-tech-text1":"Devia Technology est la filiale responsable de la conception , la réalisation et la commercialisation des dispositifs électroniques.",
    "devia-training-text1":"A travers cette filiale, nous dispensons des compétences aux étudiants pour leur garantir plus ou moins une insertion professionnelle.",
    "devia-start-up-text2":"Devia Start up est la filiale de Devia qui vise à la création de nouvelles Start-up à fort  potentiel. Il assiste les jeunes porteurs de projets et apporte un soutien significatif depuis la création de la Start-up jusqu’à l’établissement d’un business model stable Les Start-ups ainsi créé bénéficient d’un accompagnement managérial durant toute la période de développement, d’un financement et d’un espace de travail spécifiquement dédiés aux Start-ups à Devia Start-up .",
    "devia-orientation-text2":"Au travers de cette filiale nous aidons les plus jeunes à trouver leur passion et à choisir le domaine dans lequel ils expriment le meilleur de leur potentiel. Nous accompagnons les jeunes tout au long de leur parcours académique. Cela     commence depuis leur choix de métiers jusqu'à l'obtention d'un travail stable.    En effet les jeunes apprenants sont mis dans des conditions adéquates à chaque    métier pour mieux expérimenter les contraintes qui s'y réfèrent.",
    "page":"Pages principales",
    "notre":"Notre  Equipe",
    "equipe_ambitieuse":"Une équipe ambitieuse, créative et dynamique",
    "produit":"Nos Produits",
    "contact":"Contact",
    "send-message":"ENVOYER LE MESSAGE",
    "contact-text":"Prenons contact et parlons de votre prochain projet.",
    "droit":"Droits Reservés. Designé Par"
}